{
    "heart": {
        "ability.multiple": "Habilidades",
        "ability.single": "Habilidad",
        "active-beat.multiple": "Latidos activos",
        "active-beat.single": "Latido activo",
        "adversary.multiple": "Adversarios",
        "adversary.single": "Adersario",
        "beat.multiple": "Latidos",
        "beat.single": "Latido",
        "character.multiple": "Personajes",
        "character.single": "Personaje",
        "core-ability.multiple": "Habilidades principales",
        "core-ability.single": "Habilidad principal",
        "core-traits.multiple": "Rasgos principales",
        "core-traits.single": "Rasgo principal",
        "delve.multiple": "Exploraciones",
        "delve.single": "Explorar",
        "dice-size.multiple": "Tamaño de dados",
        "dice-size.single": "Tamaño de dado",
        "equipment.multiple": "Equipo",
        "equipment.single": "Equipo",
        "haunt.multiple": "Tormentos",
        "haunt.single": "Tormento",
        "helper.multiple": "Ayudantes",
        "helper.single": "Ayudante",
        "knack.multiple": "Dones",
        "knack.single": "Don",
        "landmark.multiple": "Lugares emblemáticos",
        "landmark.single": "Lugar emblemático",
        "major-ability.multiple": "Habilidades importantes",
        "major-ability.single": "Habilidad importante",
        "major-beat.multiple": "Latidos importantes",
        "major-beat.single": "Latido importante",
        "mastery.multiple": "Maestrías",
        "mastery.single": "Maestría",
        "minor-ability.multiple": "Habilidades menores",
        "minor-ability.single": "Habilidad menor",
        "minor-beat.multiple": "Latidos menores",
        "minor-beat.single": "Latido menor",
        "potential-plot.multiple": "Parcelas Potenciales",
        "potential-plot.single": "Parcela Potencial",
        "protection.multiple": "Protecciones",
        "protection.single": "Protección",
        "resource.multiple": "Recursos",
        "resource.single": "Recurso",
        "result.multiple": "Resultados",
        "result.single": "Resultado",
        "service.multiple": "Servicios",
        "service.single": "Servicio",
        "special-rule.multiple": "Reglas Especiales",
        "special-rule.single": "Regla Especial",
        "upgradeTrack.single": "Pista de Actualización",
        "zenith-ability.multiple": "Habilidades cenit",
        "zenith-ability.single": "Habilidad cenit",
        "zenith-beat.multiple": "Latidos cenit",
        "zenith-beat.single": "Latido cenit",
        "startup.title": "Heart - The City Beneath (v{VERSION})",
        "startup.description": "<h1>Welcome to Heart v{VERSION}</h1><h2>A Quick Intro</h2><p><b>Players</b>: you can make rolls from Chat when requested, or directly from your character sheet. Your GM will provide you with class/callings which you can drag & drop onto your sheet.</p>\n<p><b>GMs:</b> the 'Prepare Rollout Request' macro will help your players make rolls more easily. You'll need to create classes and callings for your players by hand, but it should be more or less intuitive how to do this.</p>",
        "clear-stress.title": "Clear Stress",
        "clear-stress.description": "Elija una resistencia para establecer en 0 estrés",
        "prepare-fallout-roll.description": "Escoge a un personaje para hacer la tirada de consecuencia.",
        "prepare-fallout-roll.title": "Preparar tirada de consecuencia",
        "prepare-roll-request.description": "Primero escoge una dificultad, que personajes pueden tirar y ayudar, y que competencias y dominios se pueden usar. Después manda un mensaje en el chat pidiendo a los jugadores tirar.",
        "prepare-roll-request.title": "Petición de tirada",
        "prepare-roll.title": "Preparar tirada",
        "prepare-roll.description": "Primero escoge una dificultad, personaje y los modificadores del número de dados, después tira.",
        "prepare-stress-roll.title": "Preparar tirada de estrés",
        "prepare-stress-roll.description": "Escoge a un personaje, el tipo de resultado que genera estrés, un tamaño de dado y una resistencia a tirar.",
        "take-stress.title": "Añadir estrés",
        "take-stress.description": "Elige una resistencia para asignar el estrés.",
        "total-stress": "Total Stress",
        "activate": "Activar",
        "add": "Añadir",
        "level": "Level",
        "add-child-ability": "Añadir habilidad anidada",
        "add-equipment-group": "Añadir equipo de grupo",
        "base": "Base",
        "bug_fixes": "Bug fixes",
        "cancel": "Cancelar",
        "changelog": "Changelog",
        "changes": "Changes",
        "complete": "Completado",
        "connection": "Conexión",
        "deactivate": "Desactivar",
        "defaultStress": "Estrés por defecto",
        "delete": "Eliminar",
        "delete-equipment-group": "Eliminar grupo",
        "description": "Descripción",
        "descriptors": "Descriptores",
        "die-size": "D{N}",
        "dont-show-again": "No volver a mostrar",
        "downgrade": "Degradar",
        "fallout-roll-description": "Tirada de consecuencia con {totalStress} de estrés",
        "helpers": "Ayudantes",
        "ignore-protection": "Ignore Protection",
        "inactive-items": "Objetos no activos",
        "inactive-items-description": "Aquí encontrarás objetos que han sido añadidos a tu ficha pero que fueron marcados como inactivos (los esconde de la vista normal en la ficha).",
        "incomplete": "Incompleto",
        "is-active": "¿Está activa?",
        "is-complete": "¿Está completada?",
        "motivation": "Motivación",
        "name": "Nombre",
        "none": "N/A",
        "notes": "Notas",
        "open-parent": "Abrir raíz",
        "pick-one-group": "Elegir uno",
        "questions-prompt": "Cuando crees a tu personaje, responde a estas preguntas:",
        "request-roll": "Pedir tirada",
        "resistance-max": "Resistencia Máxima",
        "roll": "Tirar",
        "roll-description": "Tirada {difficulty} con {count} dado(s)",
        "roll-fallout": "Tirar Consecuencia",
        "roll-request": "Petición de tirada",
        "roll-stress": "Tirar Estrés",
        "skip": "Cerrar",
        "special": "Especial",
        "stress-roll-description": "Tirada de estrés con un dado {die_size}",
        "tier": "Nivel",
        "upgrade": "Mejora",
        "valid-helpers": "Personajes que pueden ayudar",
        "view": "Abrir hoja",
        "stress": {
            "any": "Estrés",
            "mind": "Mind Stress",
            "echo": "Echo Stress",
            "fortune": "Fortune Stress",
            "supplies": "Supplies Stress",
            "blood": "Blood Stress"
        },
        "ability-level": {
            "minor": "Menor",
            "major": "Importante",
            "zenith": "Cenit"
        },
        "beat-level": {
            "minor": "Menor",
            "major": "Importante",
            "zenith": "Cenit"
        },
        "fallout-level": {
            "minor": "Menor",
            "major": "Importante",
            "critical": "Crítico"
        },
        "fallout-result": {
            "major-fallout": "Consecuencia importante",
            "minor-fallout": "Consecuencia menor",
            "no-fallout": "No hay consecuencia"
        },
        "roll-result": {
            "none": "N/A",
            "critical_success": "Éxito crítico",
            "success": "Éxito",
            "success_at_a_cost": "Éxito con un coste",
            "failure": "Fallo",
            "critical_failure": "Fallo crítico"
        },
        "equipment-type": {
            "multiple": "Tipos",
            "single": "Tipo",
            "delve": "Explorar",
            "kill": "Matar",
            "mend": "Reparar",
            "miscellaneous": "Varios"
        },
        "difficulty": {
            "multiple": "Dificultades",
            "single": "Dificultad",
            "dangerous": "Peligrosa",
            "impossible": "Imposible",
            "risky": "Arriesgada",
            "standard": "Estándar"
        },
        "domain": {
            "multiple": "Dominios",
            "single": "Dominio",
            "cursed": "Maldito",
            "desolate": "Desolado",
            "haven": "Refugio",
            "occult": "Oculto",
            "religion": "Religión",
            "technology": "Tecnología",
            "warren": "Laberinto",
            "wild": "Salvaje"
        },
        "resistance": {
            "multiple": "Resistencias",
            "single": "Resistencia",
            "blood": "Sangre",
            "mind": "Mente",
            "echo": "Eco",
            "fortune": "Fortuna",
            "supplies": "Suministros"
        },
        "skill": {
            "multiple": "Competencias",
            "single": "Competencia",
            "compel": "Convencer",
            "delve": "Explorar",
            "discern": "Discernir",
            "endure": "Soportar",
            "evade": "Evadir",
            "hunt": "Cazar",
            "kill": "Matar",
            "mend": "Reparar",
            "sneak": "Escabullir"
        },
        "versions": {
            "0_5_0": {
                "changes": [
                    "Update to work with foundry v10 (thanks to whitespine)"
                ],
                "version": "v0.5.0"
            },
            "0_6_0": {
                "bug_fixes": [
                    "Wigginns - Heretic staff now named staff as intended."
                ],
                "changes": [
                    "Added Resistance types to Mend and Kill Equipment. Now you can mark which stress type a weapon deals or can mend.",
                    "You can now shift-click an equipment to increase the die by one step when rolling with a critical success or other modifier.",
                    "Option to display Total Stress on character sheet.",
                    "Option to display an editable field beside each Resistance that can be edited if you don't like ticking boxes.",
                    "Added a Tag icon to help distinguish Equipment and Resource tags.",
                    "Updated the default icon for Landmarks."
                ],
                "notes": [
                    "Existing equipment will not have any Resistances associated with them."
                ],
                "version": "v0.6.0"
            },
            "0_7_0": {
                "changes": [
                    "Added option to select stress type at the same time as selecting stress size for all stress rolls.",
                    "Added propeties to delves including Resistance, maxResistance, Domains, Tier, Resources, Equipment, Connections, and notes.",
                    "Added N/A as default choice for rolling stress from character sheet for the instances where you roll stress from fallout or other non-roll result reasons. This is functionally the same as 'failure'",
                    "You can now alt-click an equipment roll to decrease the die by one step when rolling with a critical success or other modifier."
                ],
                "notes": [
                    "Updated the listeners on actors to be located on the base actor for less repetition of code"
                ],
                "version": "v0.7.0"
            },
            "0_8_0": {
                "bug_fixes": [
                    "Use await for delete, confirm item group deletions"
                ],
                "changes": [
                    "Strikethrough completed beats on calling sheet.",
                    "Show beat level on character sheet",
                    "Allow editing beat level on beat sheet",
                    "Add button to clear stress after suffering fallout",
                    "Ability to edit Fallout Level and Resistance from Fallout item"
                ],
                "version": "v0.8.0"
            },
            "0_8_1": {
                "changes": [
                    "Añadidas traducciones al italiano."
                ],
                "notes": [
                    "Thanks to Arcadio21 for providing the italian translations."
                ],
                "version": "v0.8.1"
            },
            "0_8_2": {
                "bug_fixes": [
                    "Italian transaction fixes, typo correction, translation for objects attributes"
                ],
                "notes": [
                    "Thanks to Arcadio21 again."
                ],
                "version": "v0.8.2"
            },
            "0_8_3": {
                "bug_fixes": [
                    "Fix warnings about using deprecated \"name\" instead of \"id\"",
                    "Fix problem with loading compendium entries that have been translated",
                    "Fix dragged compendium items not being having their names translated"
                ],
                "changes": [
                    "Dragging compendium items will now result in an immediately translated name"
                ],
                "version": "v0.8.3"
            },
            "0_8_4": {
                "bug_fixes": [
                    "Dragging compendium items will no longer accidentally create a duplicate"
                ],
                "version": "v0.8.4"
            },
            "0_8_5": {
                "bug_fixes": [
                    "It is once again possible to open items directly from the compendium"
                ],
                "version": "v0.8.5"
            },
            "0_8_6": {
                "bug_fixes": [
                    "Fixed updates to children of items not triggering a remote re-render"
                ],
                "version": "v0.8.6"
            },
            "0_8_7": {
                "changes": [
                    "Added an option to ignore protection on stress rolls.",
                    "Users can now click tags and view tag description from preview on character sheet.",
                    "Buttons on top of sheet size more consistently so you don't end up with one long button."
                ],
                "version": "v0.8.7"
            }
        },
        "ancestry": {
            "drow": {
                "question.1": "You were born in the City Beneath. Where does your family live, and who or what do they worship?",
                "question.2": "You're a traveller from a distant land – the desert of Aliquam, the treacherous foothills of Nujab or the warrenous Home Nations. Where are you from, and why aren't you there anymore?",
                "name": "Drow",
                "description": "Monochromatic elves with a strong sensitivity to sunlight. The lands surrounding the Heart are predominantly populated by dark elves, including the towering city of Spire (where they are subjugated by the aelfir) and the rolling desert caravan city of Aliquam. Drow live to around a hundred years of age, but the cruel conditions of Spire means that few of them reach 50. Drow do not give birth to viable young – instead, they lay fist-sized fleshy eggs that must be tended to for months until they develop into an infant. Drow regularly find their way into the Heart, either actively fleeing Spire or trying to find someone or something to call their own in the depths. Some are pilgrims tracing fragmented maps to find the Moon Beneath, tired of the state-mandated religions in Spire. The Drow of Spire predominantly worship Our Glorious Lady, a facet of their on ce-tripartite moon goddess; venerating the other two facets is forbidden. This religion focuses on six primary virtues, and it is considered good and proper for a drow to live their life in accordance with them: Community, Sagacity, Fury, Grace, Tenacity and Vigilance.",
                "question.0": "You were born in the City Above and served a durance – four years of indentured servitude – under the rule of the cruel aelfir. What were you forced to do?"
            },
            "human": {
                "name": "Human",
                "description": "In this part of the world, humans have a reputation for digging into the ground to uncover ancient relics, and it’s not entirely inaccurate. They have emerged from their scattered island nations in the Eastern Kingdoms bearing retro-engineered technology, and are eager to sell it to the highest bidder. Humans live brief but bright lives in the eyes of the elves, passing away at 60 or so, often from illness or injury. The discovery of spireblack processing and the resulting rise in arms manufacture is almost entirely their doing. They have become prominent enough to gain a seat at the Council that rules the City Above through their shrewd politics, the vast sums gained from their discoveries and the way that they will do anything if the price is right.",
                "question.0": "You are from the Eastern Kingdoms. You came to Spire with nothing but the clothes on your back and a dream, looking for excitement and profit. What went wrong?",
                "question.1": "You were kicked out of a retro-engineering or magical college thanks to your unorthodox beliefs and practices. What did you do?",
                "question.2": "You're third-generation Heartborn, and not at all like the humans on the surface. What incorrect assumption do people most often make about you?"
            },
            "gnoll": {
                "question.1": "You fled Spire – you were an escaped prisoner of war, a refugee or an agent on a clandestine mission. What do you miss most about the surface world?",
                "question.2": "You were born down here. What image do you project to impress, surprise or intimidate people?",
                "name": "Gnoll",
                "description": "Hyena-headed people from the south with fur that covers their bodies. The gnolls are at war with the aelfir, and are forbidden from entering the city of Spire; many have gone into hiding in the City Beneath. The gnollish empire (and its capital city Al’Marah) is founded on their advanced demonological and mechanical abilities; there are tales of djinn being bound into brass spheres to power uncanny devices. In the confines of the Heart, where the gaps between realities are thin, they can achieve unthought-of results in mechanoccultism – and great machines from ages past thrum and whirr in the hidden depths, just waiting to be found. Gnolls have a reputation for being angry, bestial warriors – but a lot of this is propaganda on the part of the aelfir, and they’re no more warlike than any other people. Some gnolls try to use their public image to their advantage and cultivate fearsome visages, but the majority are keen to be left to their own devices.",
                "question.0": "You travelled to the Heart in search of something specific. Were you part of a team, or were you on your own – and did you find what you were looking for?"
            },
            "multiple": "Ancestries",
            "single": "Ancestry",
            "aelfir": {
                "name": "Aelfir",
                "description": "Aelfir benefit from massive privilege; they rule the City Above and lead lives of bizarre luxury in their frozen palace of Amaranth. Some turn away from a life of power to seek meaning in the lawless city below, while others pursue the dark secrets whispered about in perfumed boudoirs. They are tall,impossibly graceful and can sustain their lives supposedly indefinitely with curious rituals and surgeries. Aelfir in the City Above wear masks to hide their faces from their inferiors; in the City Beneath, only traditionalists wear them. In the City Above, their rule is cruel and capricious; it is self-serving and deleterious to those aroundthem.WhenventuringintotheCityBelow, most aelfir know that they lost any authority as soon as they passed through Derelictus. Many have adjusted to their new place in life. It's foolish not to; the Heart treats everyone equally.",
                "question.0": "You still wear your mask. What does it look like, and why do you wear it?",
                "question.1": "Your family name was ruined due to a cataclysmic social faux pas. What did they do?",
                "question.2": "You still cling to one luxury that keeps you centred – a habit, a style of clothing, a drug, etc. What is it?"
            }
        }
    }
}
